<!DOCTYPE html>
<html idmmzcc-ext-docid="230330368"><head>
<meta http-equiv="content-type" content="text/html; charset=windows-1252"><title>W3.CSS</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="W3.CSS_files/w3.css">
<link rel="stylesheet" href="w3-theme-red.css">
<link rel="stylesheet" href="W3.CSS_files/font-awesome.css">
<link id="sbi-style" type="text/css" rel="stylesheet" href="W3.CSS_files/sbi.css">
<style type="text/css">
.auto-style3 {
	text-align: right;
	direction: ltr;
}
</style>
</head><body>

<!-- Side Navigation -->
<nav class="w3-sidenav w3-white w3-card-2 w3-animate-left" style="display: none; width: 100%; text-align: center; font-size: 50px; padding-top: 10%;" id="mySidenav">
  <a href="javascript:void(0)" onclick="w3_close()" class="w3-closenav w3-xxxlarge w3-text-theme">Close
    <i class="fa fa-remove"></i>
  </a>
  <a href="javascript:void(0)">Link 1</a>
  <a href="javascript:void(0)">Link 2</a>
  <a href="javascript:void(0)">Link 3</a>
  <a href="javascript:void(0)">Link 4</a>
  <a href="javascript:void(0)">Link 5</a>
</nav>

<!-- Header -->
<header class="w3-container w3-theme w3-padding" id="myHeader">
    <div class="w3-center">
  	  <h4 class="w3-animate-zoom">Android Monitoring center</h4>
  <h1 class="w3-xxxlarge w3-animate-bottom">&#1585;&#1575;&#1607;&#1606;&#1605;&#1575;&#1740; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;</h1>
  </div>
</header>


  <table align="center" class="auto-style2" style="width: 100%">
	  <tr>
		  <td class="w3-center" style="height: 26px; width: 20%; background-color: #FF5722;">
		  <a href="#Monitor">Monitor</a></td>
		  <td class="w3-center" style="height: 26px; width: 20%; background-color: #009688;">
		  <a href="#ScreenShot">Screen Shot</a></td>
		  <td class="w3-center" style="height: 26px; width: 20%; background-color: #2196F3;">
		  <a href="#Instagram_Videos">Instagram Video</a></td>
		   <td class="w3-center" style="height: 26px; width: 20%; background-color: #795548;">
		   <a href="#Settings">Settings</a></td>

		   <td class="w3-center" style="height: 26px; width: 20%; background-color: #673AB7;">
		   <a href="#policy">Privacy Policy</a></td>

	  </tr>
</table>
    <br><br>
<div class="w3-card-16">
	<div style="background-color: #FF5722; text-align: right; font-size: 14pt;">
		<a name="Monitor">Monitor</a><br>&#1583;&#1585; &#1575;&#1740;&#1606; &#1576;&#1582;&#1588; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1575;&#1586; &#1575;&#1578;&#1601;&#1575;&#1602;&#1575;&#1578;&#1740; &#1705;&#1607; &#1576;&#1585; 
		&#1585;&#1608;&#1740; &#1589;&#1601;&#1581;&#1607; &#1606;&#1605;&#1575;&#1740;&#1588; &#1605;&#1608;&#1576;&#1575;&#1740;&#1604; &#1605;&#1740; &#1575;&#1601;&#1578;&#1583; &#1576;&#1575; &#1582;&#1576;&#1585; &#1588;&#1608;&#1740;&#1583;<br>&#1605;&#1579;&#1604;&#1575; &#1607;&#1606;&#1711;&#1575;&#1605;&#1740; &#1705;&#1607; &#1601;&#1585;&#1583;&#1740; &#1583;&#1585; 
		&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740;&#1740; &#1606;&#1592;&#1740;&#1585; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605; &#1608; &#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1605;&#1740; &#1588;&#1608;&#1583; &#1740;&#1575; &#1575;&#1740;&#1606; &#1705;&#1607; &#1670;&#1607; &#1586;&#1605;&#1575;&#1606;&#1740; &#1662;&#1740;&#1575;&#1605; 
		&#1588;&#1605;&#1575; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; 
		&#1548; &#1583;&#1585; &#1606;&#1607;&#1575;&#1740;&#1578; &#1575;&#1740;&#1606; &#1588;&#1605;&#1575; &#1607;&#1587;&#1578;&#1740;&#1583; &#1705;&#1607; &#1705;&#1575;&#1576;&#1585;&#1583; &#1607;&#1575;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1606;&#1740;&#1575;&#1586; &#1582;&#1608;&#1583; 
		&#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1740;&#1575;&#1601;&#1578;<br>&#1576;&#1585;&#1575;&#1740; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1740;&#1588;&#1578;&#1585; &#1608; &#1601;&#1740;&#1604;&#1605; &#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1604;&#1591;&#1601;&#1575; &#1576;&#1607;
		<a>&#1705;&#1575;&#1606;&#1575;&#1604; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605;</a> &#1605;&#1575; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1705;&#1606;&#1740;&#1583;&nbsp; 
		&nbsp; 
		<br><br>
		<div class="w3-card-16" style="width: 90%; left: 5%; background-color: #BF360C; position: relative;">
			<table style="width: 100%">
				<tr>
					<td>
					<img src="W3.CSS_files/Monitor1.png" style="width: 100%; left: 0%; display: block; "></td>
				</tr>
				<tr>
					<td>&nbsp;</td>
				</tr>
			</table>
		</div>
		<br>
		<br><br>
		<div class="w3-card-16" style="width: 90%; top: 5%; left: 5%; position: relative; background-color: #BF360C;">
			<table style="width: 100%">
				<tr>
					<td>
					<img alt="" src="W3.CSS_files/anye.png" style="width: 100%;"></td>
				</tr>
				</table>
			&#1576;&#1575; &#1601;&#1593;&#1575;&#1604; &#1705;&#1585;&#1583;&#1606; &quot;&#1607;&#1585;&#1711;&#1608;&#1606;&#1607; &#1578;&#1594;&#1740;&#1740;&#1585;&quot; &#1575;&#1586; &#1607;&#1585; &#1575;&#1578;&#1601;&#1575;&#1602;&#1740; &#1705;&#1607; 
					&#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1585;&#1608;&#1740; &#1583;&#1607;&#1583; &#1576;&#1575;&#1582;&#1576;&#1585; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1588;&#1583;<br>&#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; 
					&#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1580;&#1607;&#1578; &#1601;&#1607;&#1605;&#1740;&#1583;&#1606; &#1585;&#1587;&#1740;&#1583;&#1606; &#1662;&#1740;&#1575;&#1605;&#1548; &#1740;&#1575; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1570;&#1606; 
			&#1578;&#1608;&#1587;&#1591; &#1605;&#1582;&#1575;&#1591;&#1576;&#1578;&#1575;&#1606; &#1583;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740;&#1740; 
					&#1605;&#1575;&#1606;&#1606;&#1583; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605; 
					&#1548; &#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1608; &#1587;&#1575;&#1740;&#1585; &#1662;&#1740;&#1575;&#1605; &#1585;&#1587;&#1575;&#1606; &#1607;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583;<br>&#1740;&#1575; 
					&#1575;&#1740;&#1606; &#1705;&#1607; &#1576;&#1601;&#1607;&#1605;&#1740;&#1583; &#1601;&#1585;&#1583; &#1583;&#1585; &#1670;&#1607; &#1586;&#1605;&#1575;&#1606;&#1740; &#1570;&#1606;&#1604;&#1575;&#1740;&#1606; &#1605;&#1740;&#1588;&#1608;&#1583; &#1608; &#1576;&#1604;&#1575;&#1601;&#1575;&#1589;&#1604;&#1607; &#1576;&#1607; &#1588;&#1605;&#1575; 
					&#1582;&#1576;&#1585; &#1583;&#1607;&#1583;</div>
		<br>
		<br><br>
		<div class="w3-card-16" style="position: relative; width: 90%; left: 5%; background-color: #BF360C;">
			<table style="width: 100%">
				<tr>
					<td>
					<img alt="" src="W3.CSS_files/iftext.png" style="width: 100%"></td>
				</tr>
				<tr>
					<td>&#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1605;&#1578;&#1606; &#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1607; &#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1583;&#1585; &#1575;&#1740;&#1606; &#1602;&#1587;&#1605;&#1578; &#1608; &#1605;&#1578;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; 
					&#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1576;&#1585;&#1575;&#1576;&#1585; &#1576;&#1575;&#1588;&#1583; &#1588;&#1605;&#1575; &#1585;&#1575; &#1575;&#1711;&#1575;&#1607; &#1605;&#1740; &#1705;&#1606;&#1583;</td>
				</tr>
			</table>
		</div>
		<br><br><br>
		<div class="w3-card-16" style="position: relative; width: 90%; left: 5%; background-color: #BF360C;">
			<table style="width: 100%">
				<tr>
					<td>
					<img alt="" src="W3.CSS_files/iftext2.png" style="width: 100%; float: left;"></td>
				</tr>
				<tr>
					<td>&#1583;&#1585; &#1602;&#1587;&#1605;&#1578; &#1570;&#1582;&#1585; &#1575;&#1740;&#1606; &#1605;&#1606;&#1608; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1588;&#1585;&#1575;&#1740;&#1591; &#1582;&#1575;&#1589; &#1585;&#1575; &#1576;&#1585;&#1575;&#1740; &#1605;&#1602;&#1575;&#1740;&#1587;&#1607; &#1583;&#1608; 
					&#1605;&#1578;&#1606; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1585;&#1583;<br>&#1576;&#1586;&#1585;&#1711;&#1578;&#1585; &#1608; &#1705;&#1608;&#1670;&#1705; &#1576;&#1608;&#1583;&#1606; &#1740;&#1575; &#1605;&#1587;&#1575;&#1608;&#1740; &#1605;&#1602;&#1583;&#1575;&#1585; 
					&#1608;&#1585;&#1608;&#1583;&#1740; &#1576;&#1575; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1588;&#1582;&#1589; &#1588;&#1583;&#1607; &#1583;&#1585; &#1705;&#1575;&#1583;&#1585;&#1548; &#1705;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1580;&#1607;&#1578; &#1576;&#1585;&#1585;&#1587;&#1740; &#1575;&#1593;&#1583;&#1575;&#1583; 
					&#1583;&#1585; &#1576;&#1575;&#1586;&#1740; &#1607;&#1575; &#1608; &#1740;&#1575; &#1607;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1740; &#1705;&#1607; &#1605;&#1575;&#1740;&#1604;&#1740;&#1583; &#1576;&#1575; &#1585;&#1587;&#1740;&#1583;&#1606; &#1593;&#1583;&#1583; &#1605;&#1584;&#1705;&#1608;&#1585; &#1576;&#1607; 
					&#1585;&#1606;&#1580; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1588;&#1605;&#1575;&#1548; &#1588;&#1605;&#1575; &#1585;&#1575; &#1570;&#1711;&#1575;&#1607; &#1705;&#1606;&#1583;&#1548;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; 
					&#1606;&#1605;&#1608;&#1583;<br><br>&#1605;&#1582;&#1575;&#1604;&#1601; &#1576;&#1608;&#1583; &#1576;&#1575; 
					&#1548; &#1586;&#1605;&#1575;&#1606;&#1740; 
					&#1705;&#1575;&#1585;&#1576;&#1585;&#1583; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1605;&#1575;&#1740;&#1604; &#1576;&#1575;&#1588;&#1740;&#1583; &#1575;&#1586; &#1578;&#1594;&#1740;&#1740;&#1585; &#1605;&#1578;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1576;&#1575; &#1605;&#1578;&#1606; 
					&#1608;&#1585;&#1608;&#1583;&#1740; &#1605;&#1591;&#1604;&#1593; &#1588;&#1608;&#1740;&#1583; 
					&#1740;&#1593;&#1606;&#1740; &#1607;&#1585; &#1605;&#1578;&#1606;&#1740; &#1576;&#1607; &#1594;&#1740;&#1585; &#1575;&#1586; &#1605;&#1578;&#1606; &#1608;&#1575;&#1585;&#1583; &#1588;&#1583;&#1607;<br>&#1608; &#1588;&#1575;&#1605;&#1604; &#1576;&#1608;&#1583; &#1576;&#1575;&#1548; &#1588;&#1605;&#1575; &#1585;&#1575; &#1607;&#1606;&#1711;&#1575;&#1605;&#1740; &#1576;&#1575; &#1582;&#1576;&#1585; &#1605;&#1740; &#1705;&#1606;&#1583; 
					&#1705;&#1607; &#1605;&#1578;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1588;&#1575;&#1605;&#1604; &#1605;&#1578;&#1606; &#1608;&#1585;&#1608;&#1583;&#1740; &#1607;&#1605; &#1576;&#1575;&#1588;&#1583;<br></td>
				</tr>
			</table>
		</div>
		<br><br><br>
		<div class="w3-card-16" style="position: relative; width: 90%; left: 5%; background-color: #BF360C;">
			<table style="width: 100%">
				<tr>
					<td>
					<img alt="" src="W3.CSS_files/Events.png" style="width: 100%"></td>
				</tr>
				<tr>
					<td>
					<p class="MsoNormal" dir="RTL"><span>&#1662;&#1587; &#1575;&#1586; 
					&#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1740;&#1705; &#1740;&#1575; &#1670;&#1606;&#1583; &#1605;&#1608;&#1585;&#1583; &#1575;&#1586; &#1581;&#1575;&#1604;&#1575;&#1578; &#1588;&#1606;&#1575;&#1587;&#1575;&#1740;&#1740; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578;</span>&#1548;<span> 
					&#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1606;&#1608;&#1593; &#1582;&#1576;&#1585; &#1585;&#1587;&#1575;&#1606;&#1740; &#1576;&#1607; &#1582;&#1608;&#1583; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606; &#1602;&#1587;&#1605;&#1578; 
					&#1576;&#1607; &#1578;&#1608;&#1590;&#1740;&#1581; &#1570;&#1606;&#1607;&#1575; &#1605;&#1740; &#1662;&#1585;&#1583;&#1575;&#1586;&#1740;&#1605;</span><span dir="LTR"><br></span>
					<span>&#1579;&#1576;&#1578; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583;:</span><span dir="LTR"><br>
					</span><span>&#1576;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1575;&#1740;&#1606; &#1711;&#1586;&#1740;&#1606;&#1607; &#1607;&#1585; &#1575;&#1578;&#1601;&#1575;&#1602;&#1740; &#1705;&#1607; 
					&#1585;&#1608;&#1740;&#1583; &#1583;&#1607;&#1583; &#1576;&#1575; &#1593;&#1705;&#1587; &#1575;&#1586; &#1570;&#1606; &#1608; &#1586;&#1605;&#1575;&#1606; &#1608; &#1606;&#1608;&#1593; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1740;&#1705; &#1589;&#1601;&#1581;&#1607; &#1608;&#1576; 
					&#1584;&#1582;&#1740;&#1585;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583;&nbsp; &#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1576;&#1585;&#1575;&#1740; &#1605;&#1591;&#1604;&#1593; &#1588;&#1583;&#1606; &#1587;&#1575;&#1593;&#1575;&#1578; 
					&#1575;&#1606;&#1604;&#1575;&#1740;&#1606; &#1588;&#1583;&#1606; &#1601;&#1585;&#1583; &#1591;&#1740; &#1705;&#1604; &#1585;&#1608;&#1586; &#1575;&#1591;&#1575;&#1593; &#1662;&#1740;&#1583;&#1575; &#1705;&#1585;&#1583; &#1583;&#1585; &#1608;&#1575;&#1602;&#1593; &#1578;&#1605;&#1575;&#1605; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583; 
					&#1607;&#1575; &#1585;&#1575; &#1579;&#1576;&#1578; &#1605;&#1740;&#1705;&#1606;&#1583;<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span lang="AR-SA"><o:p>&nbsp;</o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1575;&#1593;&#1604;&#1575;&#1606; &#1589;&#1608;&#1578;&#1740;:<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1608;&#1602;&#1608;&#1593; &#1585;&#1608;&#1740;&#1583;&#1575;&#1583; 
					&#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1576;&#1575; &#1586;&#1606;&#1711; &#1588;&#1605;&#1575; &#1585;&#1575; &#1570;&#1711;&#1575;&#1607; &#1605;&#1740;&#1705;&#1606;&#1583;<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span lang="AR-SA"><o:p>&nbsp;</o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1576;&#1587;&#1578;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607;:<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1583;&#1585; &#1575;&#1740;&#1606; &#1581;&#1575;&#1604; &#1575;&#1711;&#1585; &#1575;&#1578;&#1601;&#1575;&#1602; 
					&#1578;&#1593;&#1740;&#1740;&#1606; &#1588;&#1583;&#1607; &#1585;&#1608;&#1740; &#1583;&#1607;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1576;&#1575;&#1586; &#1585;&#1575; &#1605;&#1740; &#1576;&#1606;&#1583;&#1583; &#1575;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1586;&#1605;&#1575;&#1606;&#1740; 
					&#1705;&#1575;&#1585;&#1576;&#1585;&#1583; &#1583;&#1575;&#1585;&#1583; &#1705;&#1607; &#1605;&#1579;&#1604;&#1575; &#1588;&#1605;&#1575; &#1662;</span>&#1740;&#1575;&#1605;&#1740;<span> &#1585;&#1575; 
					&#1576;&#1575; &#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1575;&#1585;&#1587;&#1575;&#1604; &#1705;&#1585;&#1583;&#1740;&#1583; &#1608; &#1605;&#1740; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1576;&#1583;&#1575;&#1606;&#1740;&#1583; &#1670;&#1607; &#1586;&#1605;&#1575;&#1606;&#1740; &#1582;&#1608;&#1575;&#1606;&#1583;&#1607; 
					&#1605;&#1740;&#1588;&#1608;&#1583; &#1578;&#1575; &#1576;&#1575; &#1588;&#1605;&#1575; &#1575;&#1591;&#1604;&#1575;&#1593; &#1583;&#1607;&#1583; &#1575;&#1605;&#1575; &#1576;&#1607; &#1605;&#1581;&#1590; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1570;&#1606; &#1578;&#1608;&#1587;&#1591; &#1588;&#1582;&#1589; 
					&#1605;&#1602;&#1575;&#1576;&#1604; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1588;&#1605;&#1575; &#1576;&#1587;&#1578;&#1607; &#1588;&#1608;&#1583;<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span lang="AR-SA"><o:p>&nbsp;</o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1604;&#1585;&#1586;&#1588;:<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1604;&#1585;&#1586;&#1588; &#1711;&#1608;&#1588;&#1740; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1608;&#1586; 
					&#1585;&#1608;&#1740;&#1583;&#1575;&#1583; &#1605;&#1583; &#1606;&#1592;&#1585;<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span lang="AR-SA"><o:p>&nbsp;</o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1606;&#1605;&#1575;&#1740;&#1588; &#1575;&#1593;&#1604;&#1575;&#1606;:<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>&#1606;&#1605;&#1575;&#1740;&#1588; &#1575;&#1593;&#1604;&#1575;&#1606; &#1576;&#1607; &#1607;&#1605;&#1585;&#1575;&#1607; 
					&#1593;&#1705;&#1587; &#1583;&#1585;&#1602;&#1587;&#1605;&#1578; &#1606;&#1608;&#1578;&#1740;&#1601;&#1740;&#1705;&#1740;&#1588;&#1606; &#1578;&#1604;&#1601;&#1606; &#1607;&#1605;&#1585;&#1575;&#1607;</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL">&nbsp;</p>
					<p class="MsoNormal" dir="RTL">
					<o:p></o:p></p>
					</td>
				</tr>
			</table>
		</div>
		<br><br>
		<div class="w3-card-16" style="position: relative; width: 90%; left: 5%; background-color: #BF360C;">
			<table style="width: 100%">
				<tr>
					<td>
					<img alt="" src="W3.CSS_files/monitor.png" style="width: 100%; float: left;"></td>
				</tr>
				<tr>
					<td>&#1662;&#1587; &#1575;&#1586; &#1586;&#1583;&#1606; &#1583;&#1705;&#1605;&#1607; &quot;&#1588;&#1585;&#1608;&#1593;&quot; &#1583;&#1608; &#1662;&#1606;&#1580;&#1585;&#1607; &#1576;&#1575;&#1586; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;<br>
					&#1740;&#1705;&#1740; &#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1705;&#1575;&#1583;&#1585; &#1608; &#1583;&#1740;&#1711;&#1585;&#1740; &#1576;&#1585;&#1575;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; <br>
					&#1578;&#1608;&#1590;&#1740;&#1581; &#1588;&#1605;&#1575;&#1585;&#1607; &#1607;&#1575;<p class="MsoNormal" dir="RTL"><span>1- &#1578;&#1594;&#1740;&#1740;&#1585; 
					&#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575;&#1740; &#1575;&#1601;&#1602;&#1740;</span><o:p></o:p></p>
					<p class="MsoNormal" dir="RTL"><span>2- &#1578;&#1594;&#1740;&#1740;&#1585; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; 
					&#1585;&#1575;&#1587;&#1578;&#1575;&#1740; &#1593;&#1605;&#1608;&#1583;&#1740; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1606;&#1711;&#1607; &#1583;&#1575;&#1588;&#1578;&#1606; &#1608; &#1705;&#1588;&#1740;&#1583;&#1606; &#1575;&#1606;&#1711;&#1588;&#1578; &#1576;&#1585; &#1585;&#1608;&#1740; &#1601;&#1590;&#1575; 
					&#1582;&#1575;&#1604;&#1740; &#1608;&#1587;&#1591; &#1705;&#1575;&#1583;&#1585; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1705;&#1575;&#1583;&#1585; &#1585;&#1575; &#1580;&#1575;&#1576;&#1580;&#1575; &#1606;&#1605;&#1608;&#1583;</span></p>
					<p class="MsoNormal" dir="RTL"><span>3- &#1705;&#1608;&#1670;&#1705; &#1608; &#1576;&#1586;&#1585;&#1711; &#1705;&#1585;&#1583;&#1606; &#1605;&#1606;&#1608; 
					&#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1606;&#1711;&#1607; &#1583;&#1575;&#1588;&#1578;&#1606; &#1570;&#1606; &#1608; &#1705;&#1588;&#1740;&#1583;&#1606; &#1576;&#1585; &#1585;&#1608;&#1740; &#1589;&#1601;&#1581;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608; &#1585;&#1575; 
					&#1580;&#1575;&#1576;&#1580;&#1575; &#1705;&#1585;&#1583;</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>4- &#1705;&#1575;&#1583;&#1585; &#1593;&#1705;&#1587; &#1605;&#1575;&#1606;&#1593; &#1575;&#1586; &#1604;&#1605;&#1587; 
					&#1589;&#1601;&#1581;&#1607; &#1586;&#1740;&#1585;&#1740;&#1606; &#1582;&#1608;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583; &#1662;&#1587; &#1575;&#1586; &#1578;&#1593;&#1740;&#1740;&#1606; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1608; &#1605;&#1705;&#1575;&#1606; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; 
					&#1601;&#1588;&#1585;&#1583;&#1606; &#1575;&#1740;&#1606; &#1583;&#1705;&#1605;&#1607; &#1575;&#1605;&#1705;&#1575;&#1606; &#1604;&#1605;&#1587; &#1589;&#1601;&#1581;&#1607; &#1586;&#1740;&#1585;&#1740;&#1606; &#1608; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1593;&#1575;&#1583;&#1740; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
					&#1586;&#1740;&#1585;&#1740;&#1606; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1740; &#1588;&#1608;&#1583;. </span>
					<span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>5- &#1588;&#1585;&#1608;&#1593; &#1608; &#1578;&#1608;&#1602;&#1601; &#1601;&#1585;&#1575;&#1740;&#1606;&#1583; 
					&#1605;&#1575;&#1606;&#1740;&#1578;&#1608;&#1585; &#1705;&#1585;&#1583;&#1606; &#1589;&#1601;&#1581;&#1607; &#1576;&#1585;&#1575;&#1740; &#1662;&#1740; &#1576;&#1585;&#1583;&#1606; &#1576;&#1607; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578;</span></p>
					<p class="MsoNormal" dir="RTL"><span>6- &#1705;&#1575;&#1583;&#1585; &#1605;&#1588;&#1582;&#1589; &#1588;&#1583;&#1607; &#1585;&#1575; &#1576;&#1575; 
					&#1587;&#1575;&#1740;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575; &#1576;&#1607; &#1575;&#1588;&#1578;&#1585;&#1575;&#1705; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1583;.</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>7- &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1705;&#1575;&#1583;&#1585; &#1585;&#1575; &#1576;&#1585; 
					&#1585;&#1608;&#1740; &#1605;&#1578;&#1608;&#1606; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1575;&#1740;&#1606; &#1583;&#1705;&#1605;&#1607; &#1585;&#1575; &#1576;&#1586;&#1606;&#1740;&#1583; &#1605;&#1578;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; 
					&#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1581;&#1575;&#1601;&#1592;&#1607; &#1711;&#1608;&#1588;&#1740; &#1584;&#1582;&#1740;&#1585;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; 
					&#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1705;&#1662;&#1740; &#1605;&#1578;&#1606; &#1601;&#1593;&#1604;&#1740; &#1576;&#1585;&#1575;&#1740; &#1608;&#1575;&#1585;&#1583; &#1705;&#1585;&#1583;&#1606; &#1583;&#1585; &#1589;&#1601;&#1581;&#1607; &#1575;&#1589;&#1604;&#1740; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1740;&#1575; 
					&#1589;&#1581;&#1578; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583;</span></p>
					<p class="MsoNormal" dir="RTL"><span>8- &#1582;&#1585;&#1608;&#1580; &#1608; &#1576;&#1575;&#1586;&#1711;&#1588;&#1578; &#1576;&#1607; 
					&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1589;&#1604;&#1740;<o:p></o:p></span></p>
					<br><br></td>
				</tr>
			</table>
		</div>
		<br><br>&#1662;&#1585;&#1587;&#1588; &#1608; &#1662;&#1575;&#1587;&#1582;<br>&#1570;&#1740;&#1575; &#1589;&#1601;&#1581;&#1607; &#1606;&#1605;&#1575;&#1740;&#1588; &#1711;&#1608;&#1588;&#1740; &#1576;&#1585;&#1575;&#1740; &#1605;&#1575;&#1606;&#1740;&#1578;&#1608;&#1585; &#1705;&#1585;&#1583;&#1606; &#1570;&#1606; &#1576;&#1575;&#1740;&#1583; 
		&#1585;&#1608;&#1588;&#1606; &#1576;&#1575;&#1588;&#1583;&#1567;<br>&#1576;&#1604;&#1607;.&#1583;&#1585; &#1705;&#1604; &#1593;&#1605;&#1604;&#1740;&#1575;&#1578;&#1548; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1576;&#1607; &#1591;&#1608;&#1585; &#1582;&#1608;&#1583;&#1705;&#1575;&#1585; &#1605;&#1575;&#1606;&#1593; &#1575;&#1586; &#1582;&#1575;&#1605;&#1608;&#1588; &#1588;&#1583;&#1606; 
		&#1589;&#1601;&#1581;&#1607; &#1605;&#1740;&#1588;&#1608;&#1583; &#1662;&#1587; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; &#1711;&#1608;&#1588;&#1740; &#1583;&#1585; &#1605;&#1608;&#1575;&#1585;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1605;&#1583;&#1578; &#1575;&#1586; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1576;&#1607; 
		&#1588;&#1575;&#1585;&#1688;&#1585; &#1605;&#1578;&#1589;&#1604; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&nbsp; &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1589;&#1601;&#1581;&#1607; &#1578;&#1608;&#1587;&#1591; &#1588;&#1582;&#1589; &#1582;&#1575;&#1605;&#1608;&#1588; &#1588;&#1608;&#1583; &#1583;&#1585; &#1593;&#1605;&#1604;&#1705;&#1585;&#1583; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
		&#1575;&#1582;&#1604;&#1575;&#1604; &#1575;&#1740;&#1580;&#1575;&#1583; &#1605;&#1740;&#1588;&#1608;&#1583; <br><br>&#1570;&#1740;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1605;&#1578;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1740; &#1585;&#1575; &#1578;&#1608;&#1587;&#1591; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
		&#1576;&#1585;&#1585;&#1587;&#1740; &#1705;&#1585;&#1583;&#1567;<br>&#1582;&#1740;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1602;&#1575;&#1583;&#1585; &#1576;&#1607; &#1662;&#1585;&#1583;&#1575;&#1586;&#1588; &#1578;&#1589;&#1608;&#1740;&#1585; &#1605;&#1578;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1740; &#1606;&#1740;&#1587;&#1578; &#1662;&#1587; &#1575;&#1711;&#1585; 
		&#1606;&#1740;&#1575;&#1586;&#1605;&#1606;&#1583; &#1576;&#1585;&#1585;&#1587;&#1740; &#1578;&#1594;&#1740;&#1740;&#1585;&#1575;&#1578; &#1605;&#1578;&#1606; &#1583;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740;&#1740; &#1605;&#1575;&#1606;&#1606;&#1583; &#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1607;&#1587;&#1578;&#1740;&#1583; &#1586;&#1576;&#1575;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; 
		&#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1585;&#1575; &#1576;&#1575;&#1740;&#1583; &#1576;&#1607; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1578;&#1594;&#1740;&#1740;&#1585; &#1583;&#1607;&#1740;&#1583;&nbsp;&nbsp; <br><br><br>
		<br></div>
	<br></div>
<br>
<div class="w3-card-16">
	<div style="background-color: #009688; text-align: right; font-size: 14pt;">
		<a name="ScreenShot">ScreenShot</a><br><br>&#1576;&#1575; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1575;&#1586; &#1575;&#1740;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1576;&#1607; 
		&#1585;&#1575;&#1581;&#1578;&#1740; &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; &#1711;&#1608;&#1588;&#1740; &#1582;&#1608;&#1583; &#1593;&#1705;&#1587; &#1576;&#1711;&#1740;&#1585;&#1740;&#1583;<br>&nbsp;&#1705;&#1575;&#1583;&#1585; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1578;&#1606;&#1592;&#1740;&#1605; &#1705;&#1585;&#1583;&#1607;&nbsp; &#1587;&#1662;&#1587; 
		&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1586; &#1575;&#1606; &#1602;&#1587;&#1605;&#1578; &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; &#1606;&#1605;&#1575;&#1740;&#1588; &#1593;&#1705;&#1587; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;<br>&#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1605;&#1578;&#1606; &#1607;&#1575;&#1740; 
		&#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; &#1583;&#1585; &#1607;&#1585; &#1580;&#1575;&#1740; &#1589;&#1601;&#1581;&#1607; &#1585;&#1575; &#1576;&#1607; &#1585;&#1575;&#1581;&#1578;&#1740; &#1705;&#1662;&#1740; &#1705;&#1606;&#1740;&#1583; &#1581;&#1578;&#1740; &#1583;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740;&#1740; 
		&#1605;&#1575;&#1606;&#1606;&#1583; &#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; <br>&#1576;&#1585;&#1575;&#1740; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1740;&#1588;&#1578;&#1585; &#1608; &#1601;&#1740;&#1604;&#1605; &#1607;&#1575;&#1740; &#1570;&#1605;&#1608;&#1586;&#1588;&#1740; &#1604;&#1591;&#1601;&#1575; &#1576;&#1607;
		<a>&#1705;&#1575;&#1606;&#1575;&#1604; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605;</a> &#1605;&#1575; &#1605;&#1585;&#1575;&#1580;&#1593;&#1607; &#1705;&#1606;&#1740;&#1583;<br>
		&#1588;&#1608;&#1740;&#1583; &#1608; &#1583;&#1705;&#1605;&#1607; &#1593;&#1705;&#1587; &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; &#1585;&#1575; &#1576;&#1586;&#1606;&#1740;&#1583; Screen Shot &#1576;&#1585;&#1575;&#1740; &#1588;&#1585;&#1608;&#1593; &#1608;&#1575;&#1585;&#1583; &#1578;&#1576;&nbsp; &nbsp; 
		&nbsp; <br><br><br><br>
		<div class="w3-card-16" style="background-color: #4DB6AC; width: 90%; left: 5%; position: relative;">
			<table style="width: 100%;">
				<tr>
					<td>
					<img src="W3.CSS_files/sh1.png" style="width: 100%; left: 0%; display: block; "></td>
				</tr>
				<tr>
					<td style="font-size: 14pt;"><br>&#1662;&#1587; &#1575;&#1586; &#1586;&#1583;&#1606; &#1583;&#1705;&#1605;&#1607; &quot;&#1593;&#1705;&#1587; &#1575;&#1586; 
					&#1589;&#1601;&#1581;&#1607;&quot; &#1583;&#1608; &#1662;&#1606;&#1580;&#1585;&#1607; &#1576;&#1575;&#1586; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;<br>&#1740;&#1705;&#1740; &#1576;&#1585;&#1575;&#1740; &#1578;&#1593;&#1740;&#1740;&#1606; &#1705;&#1575;&#1583;&#1585; &#1608; &#1583;&#1740;&#1711;&#1585;&#1740; 
					&#1588;&#1575;&#1605;&#1604; &#1583;&#1705;&#1605;&#1607; &#1607;&#1575;&#1740; &#1601;&#1585;&#1575;&#1740;&#1606;&#1583; &#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1575;&#1587;&#1578;<br>
					&#1578;&#1608;&#1590;&#1740;&#1581; &#1588;&#1605;&#1575;&#1585;&#1607; &#1607;&#1575;&#1740; &#1593;&#1705;&#1587; &#1576;&#1575;&#1604;&#1575; <p class="MsoNormal" dir="RTL"><span>1- &#1578;&#1594;&#1740;&#1740;&#1585; 
					&#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1585;&#1575;&#1587;&#1578;&#1575; &#1575;&#1601;&#1602;&#1740;</span><o:p></o:p></p>
					<p class="MsoNormal" dir="RTL"><span>2- &#1578;&#1594;&#1740;&#1740;&#1585; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; 
					&#1585;&#1575;&#1587;&#1578;&#1575; &#1593;&#1605;&#1608;&#1583;&#1740; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1606;&#1711;&#1607; &#1583;&#1575;&#1588;&#1578;&#1606; &#1608; &#1705;&#1588;&#1740;&#1583;&#1606; &#1575;&#1606;&#1711;&#1588;&#1578; &#1576;&#1585; &#1585;&#1608;&#1740; &#1601;&#1590;&#1575; 
					&#1582;&#1575;&#1604;&#1740; &#1608;&#1587;&#1591; &#1705;&#1575;&#1583;&#1585; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1705;&#1575;&#1583;&#1585; &#1585;&#1575; &#1580;&#1575;&#1576;&#1580;&#1575; &#1606;&#1605;&#1608;&#1583;</span></p>
					<p class="MsoNormal" dir="RTL"><span>3- &#1705;&#1608;&#1670;&#1705; &#1608; &#1576;&#1586;&#1585;&#1711; &#1705;&#1585;&#1583;&#1606; &#1605;&#1606;&#1608; 
					&#1608; &#1607;&#1605;&#1670;&#1606;&#1740;&#1606; &#1576;&#1575; &#1606;&#1711;&#1607; &#1583;&#1575;&#1588;&#1578;&#1606; &#1570;&#1606; &#1608; &#1705;&#1588;&#1740;&#1583;&#1606; &#1576;&#1585; &#1585;&#1608;&#1740; &#1589;&#1601;&#1581;&#1607; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1605;&#1606;&#1608; &#1585;&#1575; 
					&#1580;&#1575;&#1576;&#1580;&#1575; &#1705;&#1585;&#1583;</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>4- &#1705;&#1575;&#1583;&#1585; &#1593;&#1705;&#1587; &#1605;&#1575;&#1606;&#1593; &#1575;&#1586; &#1604;&#1605;&#1587; 
					&#1589;&#1601;&#1581;&#1607; &#1586;&#1740;&#1585;&#1740;&#1606; &#1582;&#1608;&#1583; &#1605;&#1740; &#1588;&#1608;&#1583; &#1662;&#1587; &#1575;&#1586; &#1578;&#1593;&#1740;&#1740;&#1606; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1608; &#1605;&#1705;&#1575;&#1606; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; 
					&#1601;&#1588;&#1585;&#1583;&#1606; &#1575;&#1740;&#1606; &#1583;&#1705;&#1605;&#1607; &#1575;&#1605;&#1705;&#1575;&#1606; &#1604;&#1605;&#1587; &#1589;&#1601;&#1581;&#1607; &#1586;&#1740;&#1585;&#1740;&#1606; &#1608; &#1705;&#1575;&#1585;&#1705;&#1585;&#1583; &#1593;&#1575;&#1583;&#1740; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1740; 
					&#1705;&#1607; &#1605;&#1575;&#1740;&#1604;&#1740;&#1583; &#1575;&#1586; &#1570;&#1606; &#1593;&#1705;&#1587; &#1576;&#1711;&#1740;&#1585;&#1740;&#1583; &#1601;&#1585;&#1575;&#1607;&#1605; &#1605;&#1740; &#1588;&#1608;&#1583;. </span>
					<o:p></o:p>
					</p>
					<p class="MsoNormal" dir="RTL">
					<o:p>6- &#1576;&#1607; &#1605;&#1606;&#1592;&#1608;&#1585; &#1711;&#1585;&#1601;&#1578;&#1606; &#1575;&#1587;&#1705;&#1585;&#1740;&#1606; &#1588;&#1575;&#1578; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1662;&#1587; &#1575;&#1586; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1605;&#1606;&#1591;&#1602;&#1607; 
					&#1740;&#1575; &#1705;&#1604; &#1589;&#1601;&#1581;&#1607; &#1575;&#1740;&#1606; &#1583;&#1705;&#1605;&#1607; &#1585;&#1575; &#1586;&#1583;&#1607;. &#1587;&#1662;&#1587; &#1705;&#1605;&#1740; &#1575;&#1587;&#1705;&#1585;&#1608;&#1604; &#1705;&#1606;&#1740;&#1583; &#1608; &#1583;&#1608;&#1576;&#1575;&#1585;&#1607; &#1575;&#1740;&#1606; 
					&#1583;&#1705;&#1607; &#1585;&#1575; &#1576;&#1586;&#1606;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1608;&#1601;&#1602;&#1740;&#1578; &#1570;&#1605;&#1740;&#1586; &#1606;&#1576;&#1608;&#1583;&#1606; &#1705;&#1605;&#1740; &#1576;&#1607; &#1593;&#1602;&#1576; &#1576;&#1585;&#1711;&#1588;&#1578;&#1607; &#1608; 
					&#1605;&#1580;&#1583;&#1583;&#1575; &#1587;&#1593;&#1740; &#1705;&#1606;&#1740;&#1583;. &#1575;&#1587;&#1705;&#1585;&#1740;&#1606; &#1588;&#1575;&#1578; &#1591;&#1608;&#1604;&#1575;&#1606;&#1740; &#1585;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1576;&#1607; &#1607;&#1585; &#1575;&#1606;&#1583;&#1575;&#1586;&#1607; 
					&#1705;&#1607; &#1605;&#1575;&#1740;&#1604; &#1576;&#1608;&#1583;&#1740;&#1583; &#1578;&#1705;&#1585;&#1575;&#1585; &#1705;&#1606;&#1740;&#1583;. </o:p>
					</p>
					<p class="MsoNormal" dir="RTL"><span>5- &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; &#1593;&#1705;&#1587; &#1605;&#1740; &#1711;&#1740;&#1585;&#1583;</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>7- &#1705;&#1575;&#1583;&#1585; &#1605;&#1588;&#1582;&#1589; &#1588;&#1583;&#1607; &#1585;&#1575; &#1576;&#1575; 
					&#1587;&#1575;&#1740;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575; &#1576;&#1607; &#1575;&#1588;&#1578;&#1585;&#1575;&#1705; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1583;.</span><span dir="LTR"><o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>8- &#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1705;&#1575;&#1583;&#1585; &#1585;&#1575; &#1576;&#1585; 
					&#1585;&#1608;&#1740; &#1605;&#1578;&#1608;&#1606; &#1575;&#1606;&#1711;&#1604;&#1740;&#1587;&#1740; &#1578;&#1606;&#1592;&#1740;&#1605; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1608; &#1575;&#1740;&#1606; &#1583;&#1705;&#1605;&#1607; &#1585;&#1575; &#1576;&#1586;&#1606;&#1740;&#1583; &#1605;&#1578;&#1606; &#1605;&#1608;&#1580;&#1608;&#1583; 
					&#1583;&#1585; &#1705;&#1575;&#1583;&#1585; &#1583;&#1585; &#1581;&#1575;&#1601;&#1592;&#1607; &#1711;&#1608;&#1588;&#1740; &#1584;&#1582;&#1740;&#1585;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1575;&#1586; &#1575;&#1740;&#1606; &#1602;&#1575;&#1576;&#1604;&#1740;&#1578; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; 
					&#1576;&#1585;&#1575;&#1740; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1705;&#1662;&#1588;&#1606; &#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; &#1608; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740; &#1605;&#1588;&#1575;&#1576;&#1607; &#1705;&#1607; &#1575;&#1580;&#1575;&#1586;&#1607; &#1705;&#1662;&#1740; 
					&#1605;&#1578;&#1606; &#1585;&#1575; &#1606;&#1605;&#1740; &#1583;&#1607;&#1606;&#1583; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1705;&#1585;&#1583;.<o:p></o:p></span></p>
					<p class="MsoNormal" dir="RTL"><span>9- &#1582;&#1585;&#1608;&#1580; &#1608; &#1576;&#1575;&#1586;&#1711;&#1588;&#1578; &#1576;&#1607; 
					&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1589;&#1604;&#1740;<o:p></o:p></span></p>
					</td>
				</tr>
			</table>
		</div>
		<br><br> 
		<br>
		<div class="w3-card-16" style="background-color: #4DB6AC; width: 90%; left: 5%; position: relative;">
			<table style="width: 100%">
				<tr>
					<td>
					<img src="W3.CSS_files/sh2.png" style="width: 100%; left: 0%; display: block; "></td>
				</tr>
				<tr>
					<td><span>&#1662;&#1587; &#1575;&#1586; &#1711;&#1585;&#1601;&#1578;&#1606; &#1593;&#1705;&#1587; &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; 
					&#1593;&#1705;&#1587; &#1607;&#1575;&#1740; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1583;&#1607; &#1608; &#1593;&#1705;&#1587; &#1705;&#1575;&#1605;&#1604; &#1589;&#1601;&#1581;&#1607; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1575;&#1583;&#1607; &#1605;&#1740; &#1588;&#1608;&#1583; &#1705;&#1607; &#1576;&#1575; 
					&#1601;&#1588;&#1585;&#1583;&#1606; &#1583;&#1705;&#1605;&#1607; &#1587;&#1607; &#1606;&#1602;&#1591;&#1607; &#1576;&#1575;&#1604;&#1575; &#1607;&#1585; &#1593;&#1705;&#1587; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578;&#1740; &#1606;&#1592;&#1740;&#1585; &#1576;&#1607; &#1575;&#1588;&#1578;&#1585;&#1575;&#1705; &#1711;&#1584;&#1575;&#1585;&#1740; 
					&#1608; &#1576;&#1575;&#1586; &#1705;&#1585;&#1583;&#1606; &#1608; &#1608;&#1740;&#1585;&#1575;&#1740;&#1588; &#1593;&#1705;&#1587; &#1576;&#1575; &#1606;&#1585;&#1605;&#1575;&#1601;&#1586;&#1575;&#1585; &#1607;&#1575;&#1740; &#1580;&#1575;&#1606;&#1576;&#1740; &#1585;&#1575; &#1583;&#1585; &#1575;&#1582;&#1578;&#1740;&#1575;&#1585; 
					&#1588;&#1605;&#1575; &#1605;&#1740; &#1711;&#1584;&#1575;&#1585;&#1583;.<o:p></o:p></span></td>
				</tr>
			</table>
		</div>
		<br>
		<br>
		<br>
		<br>
		<br>&#1662;&#1585;&#1587;&#1588; &#1608; &#1662;&#1575;&#1587;&#1582; &#1575;&#1740;&#1606; &#1576;&#1582;&#1588;<br>
		&#1587;&#1608;&#1575;&#1604;:&#1593;&#1705;&#1587; &#1607;&#1575; &#1705;&#1580;&#1575; &#1584;&#1582;&#1740;&#1585;&#1607; &#1605;&#1740; &#1588;&#1608;&#1606;&#1583;&#1567;<br>Monitoring Center-&gt;ScreenShots &#1583;&#1585; 
		&#1581;&#1575;&#1601;&#1592;&#1607; &#1711;&#1608;&#1588;&#1740; &#1583;&#1585; &#1662;&#1608;&#1588;&#1607; <br>
		<br>&#1587;&#1608;&#1575;&#1604;:&#1570;&#1740;&#1575; &#1575;&#1605;&#1705;&#1575;&#1606; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1605;&#1578;&#1608;&#1606; &#1601;&#1575;&#1585;&#1587;&#1740; &#1607;&#1605; &#1608;&#1580;&#1608;&#1583; &#1583;&#1575;&#1585;&#1583;&#1567;<br>&#1582;&#1740;&#1585; &#1601;&#1593;&#1604;&#1575; &#1670;&#1606;&#1740;&#1606; 
		&#1575;&#1605;&#1705;&#1575;&#1606;&#1740; &#1608;&#1580;&#1608;&#1583; &#1606;&#1583;&#1575;&#1585;&#1583;<br><br>&#1587;&#1608;&#1575;&#1604;:&#1670;&#1585;&#1575; &#1662;&#1587; &#1575;&#1586; &#1711;&#1585;&#1601;&#1578;&#1606; &#1575;&#1604;&#1605;&#1575;&#1606; &#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1576;&#1585;&#1575;&#1740; &#1578;&#1594;&#1740;&#1740;&#1585; 
		&#1575;&#1606;&#1583;&#1575;&#1586;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1605;&#1740; &#1705;&#1585;&#1583;&#1605; &#1583;&#1585; &#1593;&#1705;&#1587; &#1607;&#1587;&#1578;&#1606;&#1583;&#1567;<br>
		&#1578;&#1589;&#1575;&#1608;&#1740;&#1585;&#1548;&#1593;&#1705;&#1587; &#1607;&#1575;&#1740; &#1670;&#1606;&#1583; &#1604;&#1581;&#1592;&#1607; &#1602;&#1576;&#1604; 
		&#1607;&#1587;&#1578;&#1606;&#1583; &#1608; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1585;&#1582;&#1740; &#1605;&#1608;&#1575;&#1602;&#1593; &#1575;&#1740;&#1606; &#1575;&#1578;&#1601;&#1575;&#1602; &#1576;&#1740;&#1601;&#1578;&#1583;. &#1670;&#1606;&#1583; &#1604;&#1581;&#1592;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1605;&#1581;&#1608; &#1588;&#1583; 
		&#1570;&#1606; &#1575;&#1604;&#1605;&#1575;&#1606; &#1607;&#1575; &#1575;&#1602;&#1583;&#1575;&#1605; &#1576;&#1607; &#1593;&#1705;&#1587; &#1711;&#1585;&#1601;&#1578;&#1606; &#1575;&#1586; &#1589;&#1601;&#1581;&#1607; &#1705;&#1606;&#1740;&#1583;<br><br><br><br></div>
	<br></div>
<br><br><br>
<div class="w3-card-16">
	<div style="background-color: #2196F3; text-align: right; font-size: 14pt;" class="w3-card-16">
		<a name="Instagram_Videos">Instagram Videos</a><br>&#1583;&#1585; &#1575;&#1740;&#1606; &#1602;&#1587;&#1605;&#1578; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575;&#1740;&#1740; &#1585;&#1575; &#1705;&#1607; &#1575;&#1586; &#1589;&#1601;&#1581;&#1575;&#1578; &#1582;&#1589;&#1608;&#1589;&#1740; &#1608; &#1593;&#1605;&#1608;&#1605;&#1740; 
		&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1608;&#1583;&#1607; &#1575;&#1740;&#1583; &#1582;&#1608;&#1575;&#1607;&#1740;&#1583; &#1583;&#1740;&#1583;<br>&#1588;&#1605;&#1575; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575; 
		&#1585;&#1575; &#1584;&#1582;&#1740;&#1585;&#1607; &#1608; &#1740;&#1575; &#1576;&#1575; &#1587;&#1575;&#1740;&#1585; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; &#1607;&#1575; &#1605;&#1575;&#1606;&#1606;&#1583; &#1608;&#1575;&#1578;&#1587;&#1575;&#1662; &#1608; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605; &#1576;&#1607; &#1575;&#1588;&#1578;&#1585;&#1575;&#1705; 
		&#1576;&#1711;&#1584;&#1575;&#1585;&#1740;&#1583;<br>&#1576;&#1585;&#1575;&#1740; &#1575;&#1740;&#1606; &#1705;&#1575;&#1585; &#1578;&#1606;&#1607;&#1575; &#1705;&#1575;&#1601;&#1740;&#1587;&#1578; &#1608;&#1740;&#1583;&#1740;&#1608; &#1585;&#1575; &#1583;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; &#1576;&#1607; 
		&#1589;&#1608;&#1585;&#1578; &#1705;&#1575;&#1605;&#1604; &#1576;&#1576;&#1740;&#1606;&#1740;&#1583; &#1587;&#1662;&#1587; &#1608;&#1575;&#1585;&#1583; &#1575;&#1740;&#1606; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1588;&#1583;&#1607; &#1608; &#1608;&#1740;&#1583;&#1740;&#1608; &#1585;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;&nbsp; 
		<br><br>
		<div style="position: relative; width: 60%; right: 20%; left: 20%">
			<img alt="" class="w3-card-8" src="W3.CSS_files/Screenshot_In1.png" style="position: relative; width: 100%;"></div>
		<br>
		<br>
		<div class="w3-card-16" style="position: relative; width: 80%; left: 10%; background-color: #1565C0;">
			<table style="width: 100%">
				<tr>
					<td>
					<img src="W3.CSS_files/instamenu.jpg" style="width: 100%; left: 0%; display: block; "></td>
				</tr>
				<tr>
					<td>&#1576;&#1575; &#1601;&#1588;&#1585;&#1583;&#1606; &#1705;&#1604;&#1740;&#1583; &#1587;&#1607; &#1606;&#1602;&#1591;&#1607; &#1576;&#1585; &#1585;&#1608;&#1740; &#1607;&#1585; &#1608;&#1740;&#1583;&#1740;&#1608; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606; &#1576;&#1607; &#1575;&#1605;&#1705;&#1575;&#1606;&#1575;&#1578; 
					&#1586;&#1740;&#1585; &#1583;&#1587;&#1578; &#1740;&#1575;&#1601;&#1578;<br><br>:share <br>&#1575;&#1588;&#1578;&#1585;&#1575;&#1705; &#1711;&#1584;&#1575;&#1585;&#1740; &#1601;&#1575;&#1740;&#1604; &#1575;&#1586; &#1591;&#1585;&#1740;&#1602; 
					&#1587;&#1575;&#1740;&#1585; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;<br><br>:Delete file<br>&nbsp;&#1581;&#1584;&#1601; &#1705;&#1575;&#1605;&#1604; &#1601;&#1575;&#1740;&#1604; &#1575;&#1586; 
					&#1581;&#1575;&#1601;&#1592;&#1607;<br><br>:Save File<br>&#1584;&#1582;&#1740;&#1585;&#1607; &#1601;&#1575;&#1740;&#1604; &#1583;&#1585; &#1575;&#1583;&#1585;&#1587; &#1586;&#1740;&#1585; &#1583;&#1585; <br>
					Monitoring Center/Instagram Videos<br><br>:Save to<br>&#1584;&#1582;&#1740;&#1585;&#1607; 
					&#1608;&#1740;&#1583;&#1740;&#1608; &#1583;&#1585; &#1570;&#1583;&#1585;&#1587; &#1583;&#1604;&#1582;&#1608;&#1575;&#1607; &#1588;&#1605;&#1575;<br><br>:Play<br>&#1606;&#1605;&#1575;&#1740;&#1588; &#1608;&#1740;&#1583;&#1740;&#1608; &#1576;&#1575; &#1587;&#1575;&#1740;&#1585; 
					&#1662;&#1582;&#1588; &#1705;&#1606;&#1606;&#1583;&#1607; &#1607;&#1575;&#1740; &#1608;&#1740;&#1583;&#1740;&#1608;</td>
				</tr>
			</table>
		</div>
		<br>
		<div class="w3-card-16">
		<table style="width: 100%; background-color: #1565C0;">
			<tr>
				<td>&nbsp; &#1583;&#1585; &#1575;&#1740;&#1606; &#1602;&#1587;&#1605;&#1578; &#1605;&#1740; &#1578;&#1608;&#1575;&#1606;&#1740;&#1583; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575; &#1585;&#1575; &#1576;&#1585; &#1575;&#1587;&#1575;&#1587;<br>&nbsp;&#1578;&#1575;&#1585;&#1740;&#1582; 
				&#1605;&#1588;&#1575;&#1607;&#1583;&#1607; - &#1581;&#1580;&#1605; &#1601;&#1575;&#1740;&#1604; - &#1606;&#1575;&#1605; &#1601;&#1575;&#1740;&#1604; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1606;&#1586;&#1608;&#1604;&#1740; &#1608; &#1589;&#1593;&#1608;&#1583;&#1740; &#1605;&#1585;&#1578;&#1576; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;
				</td>
				<td style="width: 40%">
				<img src="W3.CSS_files/instasort.jpg" style="width: 100%; left: 0%; display: block;"></td>
			</tr>
		</table>
		</div>
		<br>
		<br>&#1662;&#1585;&#1587;&#1588; &#1608; &#1662;&#1575;&#1587;&#1582; &#1575;&#1740;&#1606; &#1576;&#1582;&#1588;<br>
		<br>&#1587;&#1608;&#1575;&#1604;:&#1670;&#1585;&#1575; &#1662;&#1587; &#1586;&#1605;&#1740;&#1606;&#1607; &#1576;&#1585;&#1582;&#1740; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575; &#1602;&#1585;&#1605;&#1586; &#1608; &#1576;&#1585;&#1582;&#1740; &#1583;&#1740;&#1711;&#1585; &#1575;&#1576;&#1740; &#1607;&#1587;&#1578;&#1606;&#1583;&#1567;<br>&#1601;&#1575;&#1740;&#1604; 
		&#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1705;&#1575;&#1605;&#1604; &#1583;&#1585; &#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; &#1583;&#1740;&#1583;&#1607; &#1606;&#1588;&#1583;&#1607; &#1575;&#1606;&#1583; &#1608; &#1606;&#1575;&#1602;&#1589; &#1607;&#1587;&#1578;&#1606;&#1583; &#1576;&#1575; &#1662;&#1587; 
		&#1586;&#1605;&#1740;&#1606;&#1607; &#1602;&#1585;&#1605;&#1586; &#1585;&#1606;&#1711; &#1605;&#1588;&#1582;&#1589; &#1588;&#1583;&#1607; &#1575;&#1606;&#1583;<br><br>&#1587;&#1608;&#1575;&#1604;:&#1670;&#1585;&#1575; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575;&#1740; &#1705;&#1607; &#1602;&#1576;&#1604;&#1575; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; 
		&#1705;&#1585;&#1583;&#1607; &#1575;&#1605; &#1575;&#1604;&#1575;&#1606; &#1606;&#1605;&#1575;&#1740;&#1588; &#1583;&#1575;&#1583;&#1607; &#1606;&#1605;&#1740; &#1588;&#1608;&#1606;&#1583;&#1567;<br>&#1601;&#1740;&#1604;&#1605; &#1607;&#1575;&#1740;&#1740; &#1705;&#1607; &#1583;&#1585; &#1606;&#1585;&#1605; &#1575;&#1601;&#1586;&#1575;&#1585; 
		&#1575;&#1740;&#1606;&#1587;&#1578;&#1575;&#1711;&#1585;&#1575;&#1605; &#1605;&#1588;&#1575;&#1607;&#1583;&#1607; &#1605;&#1740;&#1705;&#1606;&#1740;&#1583; &#1583;&#1585; &#1581;&#1575;&#1601;&#1592;&#1607; &quot;&#1705;&#1588;&quot; &#1578;&#1604;&#1601;&#1606; &#1607;&#1605;&#1585;&#1575;&#1607; &#1584;&#1582;&#1740;&#1585;&#1607; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583; &#1608; &#1587;&#1740;&#1587;&#1578;&#1605; 
		&#1593;&#1575;&#1605;&#1604; &#1575;&#1606;&#1583;&#1585;&#1608;&#1740;&#1583; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1575; &#1605;&#1608;&#1575;&#1580;&#1607; &#1588;&#1583;&#1606; &#1576;&#1607; &#1581;&#1575;&#1601;&#1592;&#1607; &#1662;&#1585; &#1575;&#1740;&#1606; &#1575;&#1591;&#1604;&#1575;&#1593;&#1575;&#1578; &#1585;&#1575; &#1662;&#1575;&#1705; &#1705;&#1606;&#1583; &#1740;&#1575; 
		&#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1607;&#1575;&#1740; &#1580;&#1575;&#1606;&#1576;&#1740; &#1576;&#1585;&#1575;&#1740; &#1587;&#1585;&#1593;&#1578; &#1576;&#1582;&#1588;&#1740;&#1583;&#1606; &#1576;&#1607; &#1711;&#1608;&#1588;&#1740; &#1605;&#1608;&#1576;&#1575;&#1740;&#1604; &#1575;&#1740;&#1606; &#1593;&#1605;&#1604; &#1585;&#1575; &#1575;&#1606;&#1580;&#1575;&#1605; &#1583;&#1607;&#1606;&#1583;<br>
		&#1662;&#1587; &#1576;&#1607;&#1578;&#1585; &#1575;&#1587;&#1578; &#1606;&#1587;&#1576;&#1578; &#1576;&#1607; &#1584;&#1582;&#1740;&#1585;&#1607; &#1608;&#1740;&#1583;&#1740;&#1608; &#1607;&#1575;&#1740; &#1605;&#1608;&#1585;&#1583; &#1593;&#1604;&#1575;&#1602;&#1607; &#1582;&#1608;&#1583; &#1575;&#1602;&#1583;&#1575;&#1605; &#1705;&#1606;&#1740;&#1583; &#1578;&#1575; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; 
		&#1575;&#1578;&#1608;&#1605;&#1575;&#1578;&#1740;&#1705; &#1662;&#1575;&#1705; &#1606;&#1588;&#1608;&#1606;&#1583;<br><br><br><br><br></div>
	<br></div>
<br><br>
<div class="w3-card-16">
	<div style="background-color: #795548; text-align: right; font-size: 14pt;">
		<div class="w3-right-align">
		<a name="Settings">Settings</a><br><br>&#1583;&#1575;&#1606;&#1604;&#1608;&#1583; &#1608; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1586;&#1576;&#1575;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; 
			&#1576;&#1585;&#1575;&#1740; &#1582;&#1608;&#1575;&#1606;&#1583;&#1606; &#1605;&#1578;&#1606;<br><br>
		</div>
		<div class="w3-card-16" style="background-color: #795548; width: 90%; left: 5%; position: relative;">
			<table style="width: 100%;">
				<tr>
					<td>
					<img src="W3.CSS_files/lang.png" style="width: 100%; left: 0%; display: block; "></td>
				</tr>
				<tr>
					<td style="font-size: 14pt;"><br>
					<p class="auto-style3">&#1586;&#1576;&#1575;&#1606; &#1605;&#1608;&#1585;&#1583; &#1606;&#1592;&#1585; &#1585;&#1575; &#1583;&#1575;&#1606;&#1604;&#1608;&#1583; &#1705;&#1606;&#1740;&#1583; &#1587;&#1662;&#1587; &#1586;&#1576;&#1575;&#1606; 
					&#1605;&#1608;&#1585;&#1583; &#1606;&#1740;&#1575;&#1586; &#1585;&#1575; &#1575;&#1606;&#1578;&#1582;&#1575;&#1576; &#1705;&#1606;&#1740;&#1583;</p>
					</td>
				</tr>
			</table>
		</div>
		<br><br> 
		<br>
		<div class="w3-right-align">
			&#1662;&#1585;&#1587;&#1588; &#1608; &#1662;&#1575;&#1587;&#1582;<br>&#1670;&#1607; &#1586;&#1576;&#1575;&#1606; &#1607;&#1575;&#1740;&#1740; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1605;&#1740;&#1588;&#1608;&#1606;&#1583;&#1567;<br>&#1601;&#1593;&#1604;&#1575; &#1586;&#1576;&#1575;&#1606; &#1607;&#1575;&#1740; &#1605;&#1608;&#1580;&#1608;&#1583; 
			&#1583;&#1585; &#1575;&#1740;&#1606; &#1589;&#1601;&#1581;&#1607; &#1662;&#1588;&#1578;&#1740;&#1576;&#1575;&#1606;&#1740; &#1605;&#1588;&#1608;&#1606;&#1583; &#1608; &#1583;&#1585; &#1575;&#1740;&#1606;&#1583;&#1607; &#1586;&#1576;&#1575;&#1606; &#1607;&#1575;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585;&#1740; &#1575;&#1590;&#1575;&#1601;&#1607; &#1582;&#1608;&#1575;&#1607;&#1583; &#1588;&#1583;<br>
		</div>
	</div>
	<br></div>
<br>
<div class="w3-card-16">
	<div style="background-color: #673AB7; text-align: right; font-size: 14pt;">
		<div class="w3-left-align">
		<a name="policy"><strong><span class="auto-style4">Privacy Policy</span></strong></a><br>
			AndroidMonitoringCenter is an Ad Supported app. This page is used to 
			inform the collection, use, and disclosure of Personal Information 
			if anyone decided to use my Service, If you choose to use my Service, 
			then you agree to the collection and use of information in relation 
			to this policy.<br><strong>Information Collection and Use</strong><br>
			we <span>dont</span> collect any user data directly. We use third party services 
			to report bugs and crashes and advertising and improving.<br>The app 
			does use third party services that may collect information used to 
			identify you.<br>Link to privacy policy of third party service 
			providers used by the app
			<ul>
				<li>
				<a href="https://www.google.com/policies/privacy/" target="_blank">
				Google Play Services</a></li>
				<li><a href="https://www.appodeal.com/privacy-policy">Appodeal</a></li>
				<li>
				<a href="https://firebase.google.com/policies/analytics" target="_blank">
				Firebase Analytics</a></li>
			</ul>
			<p>The Website and services may contain links to other websites or 
			Internet resources and services. We have no responsibility or 
			liability for, or control over, those other websites or Internet 
			resources or their collection, use and disclosure of your Personal 
			Information. You should always read and familiarize yourself with 
			the privacy policies of other websites to learn how they collect and 
			use your Personal Information.</p>
			<p><strong>Log Data</strong></p>
			<p>I want to inform you that whenever you use my Service, in a case 
			of an error in the app I collect data and information (through third 
			party products) on your phone called Log Data. This Log Data may 
			include information such as your device Internet Protocol (IP) 
			address, device name, operating system version, the configuration of 
			the app when utilizing my Service, the time and date of your use of 
			the Service, and other statistics. </p>
			<p><strong>Cookies</strong></p>
			<p>Cookies are files with small amount of data that is commonly used 
			an anonymous unique identifier. These are sent to your browser from 
			the website that you visit and are stored on your device internal 
			memory. </p>
			<p>This Service does not use these cookies explicitly. However, 
			the app may use third party code and libraries that use cookies to 
			collection information and to improve their services.</p>
			<p><strong>Service Providers</strong></p>
			<p>I may employ third-party companies and individuals due to the 
			following reasons:</p>
			<ul>
				<li>To facilitate our Service;</li>
				<li>To provide the Service on our behalf;</li>
				<li>To perform Service-related services; or</li>
				<li>To assist us in analyzing how our Service is used.</li>
			</ul>
			<p>I want to inform users of this Service that these third parties 
			have access to your Personal Information. The reason is to perform 
			the tasks assigned to them on our behalf. However, they are 
			obligated not to disclose or use the information for any other 
			purpose. </p>
			<p><strong>Security</strong></p>
			<p>I value your trust in providing us your Personal Information, 
			thus we are striving to use commercially acceptable means of 
			protecting it. But remember that no method of transmission over the 
			internet, or method of electronic storage is 100% secure and 
			reliable, and I cannot guarantee its absolute security. </p>
			<p><strong>Links to Other Sites</strong></p>
			<p>This Service may contain links to other sites. If you click on a 
			third-party link, you will be directed to that site. Note that these 
			external sites are not operated by me. Therefore, I strongly advise 
			you to review the Privacy Policy of these websites. I have no 
			control over and assume no responsibility for the content, privacy 
			policies, or practices of any third-party sites or services. </p>
			<p>&nbsp;</p>
			<p><strong>Changes to This Privacy Policy</strong></p>
			<p>I may update our Privacy Policy from time to time. Thus, you are 
			advised to review this page periodically for any changes. These 
			changes are effective immediately after they are posted on this 
			page. </p>
			<br><strong>Permissions used by app</strong><br><strong>Internet and 
			network access:</strong> to download additional assets files and 
			showing ads<br><b><span><strong>A</strong>ppear</span></b><strong> on top off other apps:</strong> for 
			displaying floating windows for screenshot, Monitoring and more.<br>
			<strong>Record Audio: </strong>record audio when recording video of 
			your screen if enabled<br><strong>Vibrate: </strong>vibrate phone as 
			an alarming event.<br><strong>Modify or delete the content of your 
			memory: </strong>use this to store screenshot videos and other data 
			or delete selected files by your confirmations.<br><strong>prevent 
			phone from sleeping:</strong> in order to monitor phone screen we 
			need your screen to be on during Monitoring process.<br><strong>
			Recording screen content: </strong>using this api to take screenshot 
			and recording videos.<br><strong>Sending notification: </strong>we 
			may use this to send users notifications.<br><br>
		</div>
		&nbsp;<br><br></div>
	</div>
<br>

<!-- Footer -->
<footer class="w3-container w3-theme-dark">
  <h3 class="w3-center">Android Monitoring Center</h3>
  <p class="w3-right-align">@apkch &#1570;&#1605;&#1608;&#1586;&#1588; &#1607;&#1575;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1583;&#1585; <a>
  &#1705;&#1575;&#1606;&#1575;&#1604; &#1578;&#1604;&#1711;&#1585;&#1575;&#1605;</a> </p>
	<p class="w3-left-align">&#1662;&#1575;&#1740;&#1575;&#1606;</p>
</footer>

<!-- Script for Sidenav, Tabs, Accordions, Progress bars and slideshows -->
<script>
// Side navigation
function w3_open() {
    var x = document.getElementById("mySidenav");
    x.style.width = "100%";
    x.style.textAlign = "center";
    x.style.fontSize = "50px";
    x.style.paddingTop = "10%";
    x.style.display = "block";
}
function w3_close() {
    document.getElementById("mySidenav").style.display = "none";
}

// Tabs
function openCity(evt, cityName) {
  var i;
  var x = document.getElementsByClassName("city");
  for (i = 0; i < x.length; i++) {
     x[i].style.display = "none";
  }
  var activebtn = document.getElementsByClassName("testbtn");
  for (i = 0; i < x.length; i++) {
      activebtn[i].className = activebtn[i].className.replace(" w3-theme-dark", "");
  }
  document.getElementById(cityName).style.display = "block";
  evt.currentTarget.className += " w3-theme-dark";
}

var mybtn = document.getElementsByClassName("testbtn")[0];
mybtn.click();

// Accordions
function myAccFunc(id) {
    var x = document.getElementById(id);
    if (x.className.indexOf("w3-show") == -1) {
        x.className += " w3-show";
        x.previousElementSibling.className += " w3-theme-dark";
    } else { 
        x.className = x.className.replace(" w3-show", "");
        x.previousElementSibling.className = 
        x.previousElementSibling.className.replace(" w3-theme-dark", "");
    }
}

// Slideshows
var slideIndex = 1;

function plusDivs(n) {
slideIndex = slideIndex + n;
showDivs(slideIndex);
}

function showDivs(n) {
  var x = document.getElementsByClassName("mySlides");
  if (n > x.length) {slideIndex = 1}    
  if (n < 1) {slideIndex = x.length} ;
  for (i = 0; i < x.length; i++) {
     x[i].style.display = "none";  
  }
  x[slideIndex-1].style.display = "block";  
}

showDivs(1);

// Progress Bars
function move() {
  var elem = document.getElementById("myBar");   
  var width = 1;
  var id = setInterval(frame, 10);
  function frame() {
    if (width == 100) {
      clearInterval(id);
    } else {
      width++; 
      elem.style.width = width + '%'; 
      document.getElementById("demoprgr").innerHTML = width * 1  + '%';
    }
  }
}

// Progress Bars
function move2() {
  var elem = document.getElementById("myBar");   
  var width = 1;
  var id = setInterval(frame, 10);
  function frame() {
    if (width == 100) {
      clearInterval(id);
    } else {
      width++; 
      elem.style.width = width + '%'; 
      document.getElementById("demoprgr").innerHTML = width * 1  + '%';
    }
  }
}

</script>


<div style="display:none;" id="link64_vdp_tabid">1019</div><div id="sbi_camera_button" class="sbi_search" style="left: 0px; top: 0px; position: absolute; width: 29px; height: 27px; border: medium none; margin: 0px; padding: 0px; z-index: 2147483647; display: none;"></div>
<p>&nbsp;</p>

</body></html>